Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.blogcategorytmx/blogcategory_id_EQ_172_itemid_EQ_317.tmx
Source language: sme
Languages: smn

source: Sámekulturguovddáš
smn: Sämikulttuurkuávdáš

source: Sámemusihkkaguovddáš
smn: Párnáikulttuurkuávdáš

source: Sámegielat giellalávgun skuvllas
smn: SaKaste Säämi kielâlávgum škoovlâst

source: Sámemusihkkaguovddáš lea Sámedikki vuollásaš guovddáš , mii ovddida máŋggaláhkai sámemusihka sierra osiid .
smn: Säämi muusikkuávdáš lii Sämitige vuálásâš kuávdáš , mii oovded maaŋgânáál sämimuusik jieškote-uv uásisuorgijd .

source: Guovddážis bargá mearreáigásaččat okta bargi .
smn: Kuávdážist parga ohtâ pargee meriáigásávt .

source: Sámemusihkkaguovddáš doarju árbevirolaš sámi vokálamusihkkastiillaid ( luohti , leudd´ ja livđe ) seailuma ja viidásabbot ovdáneami , lágida ealli ja ovdáneaddji sámemusihka oahpahusa , fállá rámaid sámemusihka buvttadeapmái , ovddida sámi musihkkačehppodaga , bajida sámemusihka imago ja dan bokte lasiha beroštumi sámemusihkkii .
smn: Säämi muusikkuávdáš tuárju ärbivuáválii sämmilij vookaalmuusikstiijlâi ( juáigus , leudd´ já livđe ) siäilum já ovdánem , uárnee ellee já ovdáneijee sämimuusik máttááttâs , fáálá raamijd säämi muusik pyevtitmân , oovded säämi muusikmättim , loptee sämimuusik imago já tađemield lasseet mielâkiddiivâšvuođâ säämi musikkân .

source: Sámemusihkkaguovddáža deháleamos doaimmat leat juoiganoahpahusa lágideapmi sámeguovllu skuvllaide .
smn: Säämi muusikkuávdáá kuávdášlumoseh tooimah láá juoigâmmáttááttâs ornim sämikuávlu škovláid .

source: Oahpaheaddjin geavahuvvojit árbedovdit , geat máhttet juoiganárbbi .
smn: Máttáátteijen tuáimih ärbivyevikyeddeeh , kiäh mättih juoigâmärbivyevi .

source: Bargu lea áidnalunddot ja dainna geahččaluvvo sihkkarastot árbevirolaš sámi vokálamusihkkastiillaid seailun ja viidásabbot ovdáneapmi .
smn: Pargo lii áinoošlajâsâš já ton viggâmuš lii turviđ ärbivuáválij sämmilij vookaalmuusikstiijlâi siäilum já ovdánem .

source: Lassin sámemusihkkaguovddáš doarju maiddái ođđa sámemusihka oahpahusa ja lágida oahpaheddjiid skuvlema sámemusihkas .
smn: Lasseen säämi muusikkuávdáš tuárju meid uđđâ sämimuusik máttááttâs já uárnee máttáátteijei škovlim sämimusikkist .

source: Ijahisidja lea Anáris lágiduvvon eamiálbmogiid musihkkadáhpáhus .
smn: Ijattes ijjâ lii algâaalmugij muusiktábáhtus , mii uárnejuvvoo Anarist .

source: Sámemusihkkaguovddáš lea guovddáš rollas dáhpáhusa lágideamis .
smn: Säämi muusikkuávdáš lii kuávdášlâš roolist tábáhtus orniimist .

source: Tuvalaš čottalávlu Igor Koshkendei loaiddastii sámemánáide borgemánus 2011 Anáris .
smn: Tuvalalâš čuudâlávloo Igor Koshkendei lávdástâlâi sämipárnáid porgemáánust 2011 Anarist .

source: Sámemusihkkaguovddáš lea Sámekulturguovddáš Sajosa aktiivvalaš doaibmi .
smn: Säämi muusikkuávdáš lii Säämi kulttuurkuávdás Saijoos aktiivlâš tuáimee .

source: Sajos fállá fiinna birrasa Sámemusihkkaguovddáža doaimmaide .
smn: Sajos fáálá fiijnâ raamijd Säämi muusikkuávdáá tooimân .

source: Sámemusihkkaguovddáš lágida Sajosis konsearttaid ja eará musihkkadáhpáhusaid .
smn: Säämi musiikkuávdáš uárnee Sajosist konserttijd já eres musikkân lohtâseijee tábáhtusâid .

source: Sámemusihkkaguovddáža doaimma ruhtada Oahpahusministeriija .
smn: Säämi muusikkuávdáá tooimâ ruttâd Máttááttâsministeriö .

source: Ijahisidja – eamiálbmogiid musihkkadáhpáhus : www.ijahisidja.fi
smn: Ijattes ijjâ – algâaalmugij muusiktábáhtus : www.ijahisidja.fi

source: Sámekulturguovddáš Sajos : www.sajos.fi
smn: Säämi kulttuurkuávdáš Sajos : www.sajos.fi
